/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "8FJ-Sg-nqj"; */
"8FJ-Sg-nqj.placeholderString" = "Search";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "EfY-hY-Rdx"; */
"EfY-hY-Rdx.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "L4c-e9-WKC"; */
"L4c-e9-WKC.title" = "Text Cell";

